[LocAdmin_Strings]

FO_G3_Interact_Workbench=en;;;;;;;;;;;;;;pl;;Верстак;;;

INFO_Heavy_Hunter_Workbench_Bows=en;;;;;;;;;;;;;;pl;;Создание луков;;;
INFO_Heavy_Hunter_Workbench_Arrows=en;;;;;;;;;;;;;;pl;;Создание стрел;;;
INFO_Heavy_Hunter_Workbench_Sharp_Arrows=en;;;;;;;;;;;;;;pl;;Заточка стрел;;;
INFO_Heavy_Hunter_Workbench_Sharp_Bolts=;;;;;;;;;;;;;;[POL];;Заточка болтов;;;
INFO_Heavy_Hunter_Workbench_Crossbows=en;;;;;;;;;;;;;;pl;;Создание арбалетов;;;
INFO_Heavy_Hunter_Workbench_Bolts=en;;;;;;;;;;;;;;pl;;Создание болтов;;;
INFO_Heavy_Hunter_Workbench_Armors=en;;;;;;;;;;;;;;pl;;Создание брони;;;
INFO_Heavy_Hunter_Workbench_Weapons=en;;;;;;;;;;;;;;pl;;Создание оружия;;;
INFO_Heavy_Hunter_Workbench_Woods=en;;;;;;;;;;;;;;pl;;Обработка древесины;;;
INFO_Heavy_Hunter_Workbench_Instructions=en;;;;;;;;;;;;;;pl;;Прочитать инструкцию;;;

INFO_Heavy_Hunter_Workbench_CrawlerArmor=en;;;;;;;;;;;;;;pl;;Доспех из панцирей ползунов;;;
INFO_Heavy_Hunter_Workbench_CrawlerArmor_Craft=en;;;;;;;;;;;;;;pl;;Создать доспех из панцирей ползунов;;;
INFO_Heavy_Hunter_Workbench_CrawlerArmor_Text=en;;;;;;;;;;;;;;pl;;Пластина ползуна 10 Шкура волка 6 Панцирь ползуна-воина 5 Сырая сталь 10. Нужен навык: Кузнец;;;
FO_BBM_Letter_CrawlerArmor=en;;;;;;;;;;;;;;pl;;Тяжелый доспех охотника;;;
ITEMDESC_BBM_Letter_CrawlerArmor=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать доспех из панцирей ползунов.;;;
LETTERHEADER_BBM_CrawlerArmor=en;;;;;;;;;;;;;;pl;;Доспех из панцирей ползунов;;;
LETTERTEXT_BBM_CrawlerArmor=en;;;;;;;;;;;;;;pl;;\nПластина ползуна 10.\n\nШкура волка 6.\n\nПанцирь ползуна-воина 5.\n\nСырая сталь 10.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_Heavy_Hunter=en;;;;;;;;;;;;;;pl;;Тяжелый доспех охотника;;;
INFO_Heavy_Hunter_Workbench_Heavy_Hunter_Craft=en;;;;;;;;;;;;;;pl;;Создать тяжелый доспех охотника;;;
INFO_Heavy_Hunter_Workbench_Heavy_Hunter_Text=en;;;;;;;;;;;;;;pl;;Кожа темного глорха 25 Сырая сталь 10 Магическая руда руда 35 Кожа крокодила 5. Нужен навык: Ковка оружия из руды.;;;
FO_BBM_Letter_Heavy_Hunter_Armor=en;;;;;;;;;;;;;;pl;;Тяжелый доспех охотника;;;
ITEMDESC_BBM_Letter_Heavy_Hunter_Armor=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать тяжелый доспех охотника.;;;
LETTERHEADER_BBM_Heavy_Hunter_Armor=en;;;;;;;;;;;;;;pl;;Тяжелый доспех охотника;;;
LETTERTEXT_BBM_Heavy_Hunter_Armor=en;;;;;;;;;;;;;;pl;;\nКожа темного глорха 25.\n\nСырая сталь 10.\n\nМагическая руда 35.\n\nКожа крокодила 5.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Ковка оружия из руды.;;;

INFO_Heavy_Hunter_Workbench_Crossbow_Merc=en;;;;;;;;;;;;;;pl;;Усиленный арбалет наемника;;;
INFO_Heavy_Hunter_Workbench_Crossbow_Merc_Craft=en;;;;;;;;;;;;;;pl;;Создать усиленный арбалет наемника;;;
INFO_Heavy_Hunter_Workbench_Crossbow_Merc_Text=en;;;;;;;;;;;;;;pl;;Древесина - дуб 1 Сырая сталь 2. Клык саблезуба 2 Нужен навык: Кузнец;;;
FO_BBM_Letter_CrossbowMerc=en;;;;;;;;;;;;;;pl;;Усиленный арбалет наемника;;;
ITEMDESC_BBM_Letter_CrossbowMerc=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать усиленный арбалет наемника.;;;
LETTERHEADER_BBM_CrossbowMerc=en;;;;;;;;;;;;;;pl;;Усиленный арбалет наемника;;;
LETTERTEXT_BBM_CrossbowMerc=en;;;;;;;;;;;;;;pl;;\nДревесина - дуб 1.\n\nСырая сталь 2.\n\nКлык саблезуба 2.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;


INFO_Heavy_Hunter_Workbench_Arrow_Craft_12=en;;;;;;;;;;;;;;pl;;Создать 12 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_24=en;;;;;;;;;;;;;;pl;;Создать 24 стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_25=en;;;;;;;;;;;;;;pl;;Создать 25 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_48=en;;;;;;;;;;;;;;pl;;Создать 48 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_50=en;;;;;;;;;;;;;;pl;;Создать 50 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_72=en;;;;;;;;;;;;;;pl;;Создать 72 стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_96=en;;;;;;;;;;;;;;pl;;Создать 96 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_100=en;;;;;;;;;;;;;;pl;;Создать 100 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_144=en;;;;;;;;;;;;;;pl;;Создать 144 стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_150=en;;;;;;;;;;;;;;pl;;Создать 150 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_192=en;;;;;;;;;;;;;;pl;;Создать 192 стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_240=en;;;;;;;;;;;;;;pl;;Создать 240 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_250=en;;;;;;;;;;;;;;pl;;Создать 250 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_288=en;;;;;;;;;;;;;;pl;;Создать 288 стрел;;;
INFO_Heavy_Hunter_Workbench_Arrow_Craft_500=en;;;;;;;;;;;;;;pl;;Создать 500 стрел;;;

INFO_Heavy_Hunter_Workbench_Arrow=en;;;;;;;;;;;;;;pl;;Простые стрелы;;;
INFO_Heavy_Hunter_Workbench_Arrow_Text=en;;;;;;;;;;;;;;pl;;Древко 25 Сырая сталь 1. Нужен навык: Кузнец;;;
FO_BBM_Letter_Arrow=en;;;;;;;;;;;;;;pl;;Стрелы;;;
ITEMDESC_BBM_Letter_Arrow=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать стрелы.;;;
LETTERHEADER_BBM_Arrow_Craft=en;;;;;;;;;;;;;;pl;;Стрелы\nХ\n25;;;
LETTERTEXT_BBM_Arrow_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 25.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_BluntArrow=en;;;;;;;;;;;;;;pl;;Оглушающие стрелы;;;
INFO_Heavy_Hunter_Workbench_BluntArrow_Text=en;;;;;;;;;;;;;;pl;;Древко 25 Mонета 250. Нужен навык: Кузнец;;;
FO_BBM_Letter_BluntArrow=en;;;;;;;;;;;;;;pl;;Стрелы оглушающие;;;
ITEMDESC_BBM_Letter_BluntArrow=en;;;;;;;;;;;;;;pl;;С этой инструкцией и нужными ингредиентами герой может создать оглушающие стрелы.;;;
LETTERHEADER_BBM_BluntArrow_Craft=en;;;;;;;;;;;;;;pl;;Оглушающие стрелы\nХ\n25;;;
LETTERTEXT_BBM_BluntArrow_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 25.\n\nМонета 250.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_Ore__Arrow=en;;;;;;;;;;;;;;pl;;Рудные стрелы;;;
INFO_Heavy_Hunter_Workbench_Ore__Arrow_Text=en;;;;;;;;;;;;;;pl;;Древко 24 Руда 8 Сырая сталь 1. Нужен навык: Ковка оружия из руды;;;
FO_BBM_Letter_Ore__Arrow=en;;;;;;;;;;;;;;pl;;Стрелы из руды;;;
ITEMDESC_BBM_Letter_Ore__Arrow=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать стрелы с наконечником из сплава магической руды и стали.;;;
LETTERHEADER_BBM_Ore__Arrow_Craft=en;;;;;;;;;;;;;;pl;;Стрелы из руды\nХ\n24;;;
LETTERTEXT_BBM_Ore__Arrow_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 24.\n\nРуда 8.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Ковка оружия из руды.;;;

INFO_Heavy_Hunter_Workbench_GoldArrow=en;;;;;;;;;;;;;;pl;;Золотые стрелы;;;
INFO_Heavy_Hunter_Workbench_GoldArrow_Text=en;;;;;;;;;;;;;;pl;;Древко 24 Золотой самородок 8 Сырая сталь 1. Нужен навык: Ковка оружия из руды;;;
FO_BBM_Letter_GoldArrow=en;;;;;;;;;;;;;;pl;;Стрелы из золота;;;
ITEMDESC_BBM_Letter_GoldArrow=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать стрелы с наконечником из сплава золота и стали.;;;
LETTERHEADER_BBM_GoldArrow_Craft=en;;;;;;;;;;;;;;pl;;Золотые стрелы\nХ\n24;;;
LETTERTEXT_BBM_GoldArrow_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 24.\n\nЗолотой самородок 8.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Ковка оружия из руды.;;;

INFO_Heavy_Hunter_Workbench_SerratedArrow=en;;;;;;;;;;;;;;pl;;Зазубренные стрелы;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Shadowbeast_12=en;;;;;;;;;;;;;;pl;;Cоздать 12 стрел из рога мракориса;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Shadowbeast_24=en;;;;;;;;;;;;;;pl;;Создать 24 стрелы из рога мракориса;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Shadowbeast_48=en;;;;;;;;;;;;;;pl;;Создать 48 стрел из рога мракориса;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Rhino_12=en;;;;;;;;;;;;;;pl;;Cоздать 12 стрел из рога носорога;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Rhino_24=en;;;;;;;;;;;;;;pl;;Создать 24 стрелы из рога носорога;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Craft_Rhino_48=en;;;;;;;;;;;;;;pl;;Создать 48 стрел из рога носорога;;;
INFO_Heavy_Hunter_Workbench_SerratedArrow_Text=en;;;;;;;;;;;;;;pl;;Древко 12 Рог мракориса, или Рог носорога 2 Масло из маг. корня 1 . Нужен навык: Заточка стрел;;;
FO_BBM_Letter_SerratedArrow=en;;;;;;;;;;;;;;pl;;Стрелы зазубренные;;;
ITEMDESC_BBM_Letter_SerratedArrow=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать зазубренные стрелы.;;;
LETTERHEADER_BBM_SerratedArrow_Craft=en;;;;;;;;;;;;;;pl;;Зазубренные стрелы\nХ\n12;;;
LETTERTEXT_BBM_SerratedArrow_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 12.\n\nРог мракориса, или Рог носорога 2.\n\n\n Масло из маг. корня 1. \n\n [Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;

INFO_Heavy_Hunter_Workbench_SharpArrow=en;;;;;;;;;;;;;;pl;;Охотничьи стрелы;;;
INFO_Heavy_Hunter_Workbench_SharpArrow_Text=en;;;;;;;;;;;;;;pl;;Древко 12 Зубы 6. Нужен навык: Заточка стрел.;;;
FO_BBM_Letter_SharpArrow=en;;;;;;;;;;;;;;pl;;Стрелы охотничьи;;;
ITEMDESC_BBM_Letter_SharpArrow=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать охотничьи стрелы.;;;
LETTERHEADER_BBM_SharpArrow_Craft=en;;;;;;;;;;;;;;pl;;Охотничьи стрелы\nХ\n12;;;
LETTERTEXT_BBM_SharpArrow_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 12.\n\nЗубы 6.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;

INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_1=en;;;;;;;;;;;;;;pl;;Заточить 1 стрелу;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_12=en;;;;;;;;;;;;;;pl;;Заточить 12 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_24=en;;;;;;;;;;;;;;pl;;Заточить 24 стрелы;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_25=en;;;;;;;;;;;;;;pl;;Заточить 25 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_50=en;;;;;;;;;;;;;;pl;;Заточить 50 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_100=en;;;;;;;;;;;;;;pl;;Заточить 100 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_150=en;;;;;;;;;;;;;;pl;;Заточить 150 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_250=en;;;;;;;;;;;;;;pl;;Заточить 250 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_500=en;;;;;;;;;;;;;;pl;;Заточить 500 стрел;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Arrow_Text=en;;;;;;;;;;;;;;pl;;Нужен навык: Заточка стрел.;;;

INFO_Heavy_Hunter_Workbench_Bolt_Craft_12=en;;;;;;;;;;;;;;pl;;Создать 12 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_18=en;;;;;;;;;;;;;;pl;;Создать 18 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_24=en;;;;;;;;;;;;;;pl;;Создать 24 болта;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_25=en;;;;;;;;;;;;;;pl;;Создать 25 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_36=en;;;;;;;;;;;;;;pl;;Создать 36 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_48=en;;;;;;;;;;;;;;pl;;Создать 48 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_50=en;;;;;;;;;;;;;;pl;;Создать 50 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_72=en;;;;;;;;;;;;;;pl;;Создать 72 болта;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_90=en;;;;;;;;;;;;;;pl;;Создать 90 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_96=en;;;;;;;;;;;;;;pl;;Создать 96 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_100=en;;;;;;;;;;;;;;pl;;Создать 100 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_144=en;;;;;;;;;;;;;;pl;;Создать 144 болта;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_150=en;;;;;;;;;;;;;;pl;;Создать 150 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_192=en;;;;;;;;;;;;;;pl;;Создать 192 болта;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_240=en;;;;;;;;;;;;;;pl;;Создать 240 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_250=en;;;;;;;;;;;;;;pl;;Создать 250 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_288=en;;;;;;;;;;;;;;pl;;Создать 288 болтов;;;
INFO_Heavy_Hunter_Workbench_Bolt_Craft_500=en;;;;;;;;;;;;;;pl;;Создать 500 болтов;;;

INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_Text=en;;;;;;;;;;;;;;pl;;Нужен навык: Заточка болтов.;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_1=en;;;;;;;;;;;;;;pl;;Заточить 1 болт;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_12=en;;;;;;;;;;;;;;pl;;Заточить 12 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_18=en;;;;;;;;;;;;;;pl;;Заточить 18 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_24=en;;;;;;;;;;;;;;pl;;Заточить 24 болта;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_25=en;;;;;;;;;;;;;;pl;;Заточить 25 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_36=en;;;;;;;;;;;;;;pl;;Заточить 36 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_50=en;;;;;;;;;;;;;;pl;;Заточить 50 болтов;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_90=en;;;;;;;;;;;;;;pl;;Заточить 90 болтов;;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_100=en;;;;;;;;;;;;;;pl;;Заточить 100 болтов;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_150=en;;;;;;;;;;;;;;pl;;Заточить 150 болтов;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_250=en;;;;;;;;;;;;;;pl;;Заточить 250 болтов;;
INFO_Heavy_Hunter_Workbench_Sharpen_Bolt_500=en;;;;;;;;;;;;;;pl;;Заточить 500 болтов;;

INFO_Heavy_Hunter_Workbench_Bolt=en;;;;;;;;;;;;;;pl;;Простые Болты;;;
INFO_Heavy_Hunter_Workbench_Bolt_Text=en;;;;;;;;;;;;;;pl;;Древко 18 Сырая сталь 1. Нужен навык: Кузнец;;;
FO_BBM_Letter_Bolt=en;;;;;;;;;;;;;;pl;;Болты;;;
ITEMDESC_BBM_Letter_Bolt=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать болты.;;;
LETTERHEADER_BBM_Bolt_Craft=en;;;;;;;;;;;;;;pl;;Болты\nХ\n18;;;
LETTERTEXT_BBM_Bolt_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 18.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_Bolt_Sharp=en;;;;;;;;;;;;;;pl;;Острые Болты;;;
INFO_Heavy_Hunter_Workbench_Bolt_Sharp_Text=en;;;;;;;;;;;;;;pl;;Древко 18 Сырая сталь 1 Железная руда 8. Нужен навык: Кузнец;;;
FO_BBM_Letter_Bolt_Sharp=en;;;;;;;;;;;;;;pl;;Болты острые;;;
ITEMDESC_BBM_Letter_Bolt_Sharp=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать острые болты.;;;
LETTERHEADER_BBM_Bolt_Sharp_Craft=en;;;;;;;;;;;;;;pl;;Острые болты\nХ\n18;;;
LETTERTEXT_BBM_Bolt_Sharp_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 18.\n\nСырая сталь 1.\n\nЖелезная руда 8.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_SharpHunterBolt=en;;;;;;;;;;;;;;pl;;Охотничьи болты;;;
INFO_Heavy_Hunter_Workbench_SharpHunterBolt_Text=en;;;;;;;;;;;;;;pl;;Древко 12 Зубы 6. Нужен навык: Заточка стрел.;;;
FO_BBM_Letter_SharpHunterBolt=en;;;;;;;;;;;;;;pl;;Болты охотничьи;;;
ITEMDESC_BBM_Letter_SharpHunterBolt=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать болты охотника.;;;
LETTERHEADER_BBM_SharpHunterBolt_Craft=en;;;;;;;;;;;;;;pl;;Болты охотника\nХ\n24;;;
LETTERTEXT_BBM_SharpHunterBolt_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 12.\n\nЗубы 6.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Заточка стрел.;;;

INFO_Heavy_Hunter_Workbench_BluntBolt=en;;;;;;;;;;;;;;pl;;Оглушающие болты;;;
INFO_Heavy_Hunter_Workbench_BluntBolt_Text=en;;;;;;;;;;;;;;pl;;Древко 25 Mонета 250. Нужен навык: Кузнец;;;
FO_BBM_Letter_BluntBolt=en;;;;;;;;;;;;;;pl;;Болты оглушающие;;;
ITEMDESC_BBM_Letter_BluntBolt=en;;;;;;;;;;;;;;pl;;С этой инструкцией и нужными ингредиентами герой может создать оглушающие стрелы.;;;
LETTERHEADER_BBM_BluntBolt_Craft=en;;;;;;;;;;;;;;pl;;Оглушающие стрелы\nХ\n25;;;
LETTERTEXT_BBM_BluntBolt_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 25.\n\nМонета 100.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Кузнец.;;;

INFO_Heavy_Hunter_Workbench_OreBolt=en;;;;;;;;;;;;;;pl;;Рудные болты;;;
INFO_Heavy_Hunter_Workbench_OreBolt_Text=en;;;;;;;;;;;;;;pl;;Древко 18 Руда 8 Сырая сталь 1. Ковка оружия из руды;;;
FO_BBM_Letter_OreBolt=en;;;;;;;;;;;;;;pl;;Болты из руды;;;
ITEMDESC_BBM_Letter_OreBolt=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать стрелы с наконечником из сплава магической руды и стали.;;;
LETTERHEADER_BBM_OreBolt_Craft=en;;;;;;;;;;;;;;pl;;Болты из маг. руды\nХ\n18;;;
LETTERTEXT_BBM_OreBolt_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 18.\n\nРуда 8.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nКовка оружия из руды.;;;

INFO_Heavy_Hunter_Workbench_GoldBolt=en;;;;;;;;;;;;;;pl;;Золотые болты;;;
INFO_Heavy_Hunter_Workbench_GoldBolt_Text=en;;;;;;;;;;;;;;pl;;Древко 18 Золотой самородок 8 Сырая сталь 1. Нужен навык: Ковка оружия из руды;;;
FO_BBM_Letter_GoldBolt=en;;;;;;;;;;;;;;pl;;Болты из золота;;;
ITEMDESC_BBM_Letter_GoldBolt=en;;;;;;;;;;;;;;pl;;С этим рецептом и нужными ингредиентами герой может создать стрелы с наконечником из сплава золота и стали.;;;
LETTERHEADER_BBM_GoldBolt_Craft=en;;;;;;;;;;;;;;pl;;Болты из золота\nХ\n18;;;
LETTERTEXT_BBM_GoldBolt_Craft=en;;;;;;;;;;;;;;pl;;\nДревко 18.\n\nЗолотой самородок 8.\n\nСырая сталь 1.\n\n\n[Примечание к инструкции не разобрать]\n\n\n\nНужен навык: Ковка оружия из руды.;;;

FO_GoldArrow=en;;-;;-;;de;;-;;-;;-;;pl;;Золотая стрела;;-;
ITEMDESC_GoldArrow=en;;-;;-;;de;;-;;-;;-;;pl;;Благородный металл делает эту стрелу очень дорогой.;;-;

FO_GoldArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;pl;;Золотая стрела;;-;
ITEMDESC_GoldArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;pl;;Благородный металл делает эту стрелу очень дорогой.;;-;

FO_SharpArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;pl;;Стрела охотника;;-;
ITEMDESC_SharpArrow_Sharpen=Bloody sharp arrows.;;Frecce dannatamente affilate.;;-;;Verdammt scharfer Pfeil.;;Flechas muy afiladas.;;Určen ke střelbě z luku;;;;Cholernie ostra strzała.;;Стрела с острием из звериных зубов.;;-;

FO_SerratedArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;pl;;Зазубренная стрела;;-;
ITEMDESC_SerratedArrow_Sharpen=en;;-;;-;;de;;-;;-;;-;;pl;;Обладающая острыми зубцами, эта стрела наносит рваную рану.;;-;

FO_Arrow_ore_Sharpen=Ore arrow;;-;;-;;Erzpfeil;;-;;-;;-;;Strzala z rudy;;Рудная стрела;;-;
ITEMDESC_Arrow_ore_Sharpen=An arrow with a point from the iron alloy with magic ore. Thereof its blow becomes improbably strong.;;-;;-;;Pfeil mit einer Spitze aus Eisen vermischt mit magischem Erz. Dadurch wird der Pfeil enorm Durchschlag kräftig.;;-;;-;;-;;Strzała z grotem wykonanym ze stopu żelaza i magicznej rudy. Potrafi przebić najgrubszy pancerz.;;Стрела с наконечником из сплава железа с магической рудой. Поэтому ее удар стал невероятно сильным.;;-;

FO_GoldBolt_Sharpen=Gold Bolt;;-;;-;;-;;-;;-;;-;;Zloty belt;;Золотой болт;;-;
ITEMDESC_GoldBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Metal szlachetny sprawia, ze ten belt jest bardzo drogi.;;Благородный металл делает этот болт очень дорогим.;;-;

FO_OreBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Belt z rudy;;Рудный болт;;-;
ITEMDESC_OreBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Grot z rudy powoduje znaczne obrazenia.;;Рудный наконечник обладает значительным уроном.;;-;

FO_SharpHunterBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Ostry belt;;Болт охотника;;-;
ITEMDESC_SharpHunterBolt_Sharpen=en;;-;;-;;de;;-;;-;;-;;Grot tego beltu jest wykonany z trofeow mysliwskich.;;Наконечник этого болта создан из охотничьих трофеев;;-;

FO_Bolt_Sharp_Sharpen=Blade quarrel;;Dardo affilato;;Carreau d'arbalète acéré;;Klingenbolzen;;Virote afilado;;Zaostřená šipka;;Pengés számszeríjvessző;;Ostry bełt;;Острый болт;;葉形方鏃箭;
ITEMDESC_Bolt_Sharp_Sharpen=Bloody sharp bolts.;;Dardi dannatamente affilati.;;-;;Verdammt scharfe Bolzen.;;Virotes muy afilados.;;Určena ke střelbě z kuše;;-;;Bełt o zaostrzonym grocie zadaje większe obrażenia.;;Чертовски острый болт.;;-;

INFO_Heavy_Hunter_Workbench_Yew_Wood=en;;;;;;;;;;;;;;pl;;Древесина - Тис;;;
INFO_Heavy_Hunter_Workbench_Oak_Wood=en;;;;;;;;;;;;;;pl;;Древесина - дуб;;-;
INFO_Heavy_Hunter_Workbench_Cedar_Wood=en;;;;;;;;;;;;;;pl;;Древесина - кедр;;-;
INFO_Heavy_Hunter_Workbench_Larch_Wood=en;;;;;;;;;;;;;;pl;;Древесина - лиственница;;-;
INFO_Heavy_Hunter_Workbench_Khaya_Wood=en;;;;;;;;;;;;;;pl;;Древесина - хайа;;-;
INFO_Heavy_Hunter_Workbench_It_Gancka_Wood=en;;;;;;;;;;;;;;pl;;Дрова;;-;
INFO_Heavy_Hunter_Workbench_It_1H_Club_01=Cudgel;;Mazza;;Gourdin;;Knüppel;;Garrote;;Palice;;Bunkósbot;;Pałka;;Дубина;;棍棒;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Text=en;;;;;;;;;;;;;;pl;;Из полена 18 древков Из дров 12 древка Из дубинки 6 древков.;;;
FO_BBM_Letter_Shaft_Blank=en;;;;;;;;;;;;;;pl;;Обработка древесины;;;
ITEMDESC_BBM_Letter_Shaft_Blank=en;;;;;;;;;;;;;;pl;;С этой инструкцией герой может создать древки для стрел и болтов из полен, дров или дубинок.;;;
LETTERHEADER_BBM_Shaft_Blank_Craft=en;;;;;;;;;;;;;;pl;;Обработка древесины\nХ\n18\nХ\n12\nХ\n6;;;
LETTERTEXT_BBM_Shaft_Blank_Craft=en;;;;;;;;;;;;;;pl;;\nИз полена 18 древков.\n\nИз дров 12 древка.\n\nИз дубинки 6 древков.\n\n\n[Примечание к инструкции : С этой инструкцией герой может создать древки для стрел и болтов из полен, дров или дубинок.];;;

INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_6=en;;;;;;;;;;;;;;pl;;Создать древко - 6;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_12=en;;;;;;;;;;;;;;pl;;Создать древко - 12;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_18=en;;;;;;;;;;;;;;pl;;Создать древко - 18;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_24=en;;;;;;;;;;;;;;pl;;Создать древко - 24;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_36=en;;;;;;;;;;;;;;pl;;Создать древко - 36;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_48=en;;;;;;;;;;;;;;pl;;Создать древко - 48;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_54=en;;;;;;;;;;;;;;pl;;Создать древко - 54;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_72=en;;;;;;;;;;;;;;pl;;Создать древко - 72;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_90=en;;;;;;;;;;;;;;pl;;Создать древко - 90;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_96=en;;;;;;;;;;;;;;pl;;Создать древко - 96;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_144=en;;;;;;;;;;;;;;pl;;Создать древко - 144;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_192=en;;;;;;;;;;;;;;pl;;Создать древко - 192;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_288=en;;;;;;;;;;;;;;pl;;Создать древко - 288;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_384=en;;;;;;;;;;;;;;pl;;Создать древко - 384;;;
INFO_Heavy_Hunter_Workbench_Shaft_Blank_Craft_576=en;;;;;;;;;;;;;;pl;;Создать древко - 576;;;
